const USER_INFORMATION = [
    {
        id: 1,
        name: 'Александр Иван Иванович',
        login: 'aleksandrovii',
        role: 'Старший аналитик',
        access: 'Визуализация данных, Просмотр аналитической ин...'
    },
    {
        id: 2,
        name: 'Бубенцов Прохор Андреевич',
        login: 'bubencovpa',
        role: 'Аналитик',
        access: 'Просмотр аналитических отчетов'
    },
    {
        id: 3,
        name: 'Быков Анатолий Степанович',
        login: 'bykovas',
        role: 'Аналитик',
        access: 'Просмотр аналитических отчетов'
    },
    {
        id: 4,
        name: 'Голиков Пётр Евгеньевич',
        login: 'golikovpe',
        role: 'Аналитик',
        access: 'Просмотр аналитических отчетов'
    },
    {
        id: 5,
        name: 'Жолобов Анатолий Сергеевич',
        login: 'zhobovas',
        role: 'zhobovas',
        access: 'Просмотр аналитических отчетов'
    },
    {
        id: 6,
        name: 'Иванов Иван Иванович',
        login: 'ivanovii',
        role: 'Аналитик',
        access: 'Просмотр аналитических отчетов'
    },
    {
        id: 7,
        name: 'Куликов Степан Анатольевич',
        login: 'kulikovsa',
        role: 'Финансовый директор',
        access: 'Управление аналитическими отчетами'
    },
    {
        id: 8,
        name: 'Лом Павел Сергеевич',
        login: 'lomps',
        role: 'Главный бухгалтер',
        access: 'Сервисные возможности'
    },
    {
        id: 9,
        name: 'Мамонтов Сергей Витальевич',
        login: 'lomps',
        role: 'Главный бухгалтер',
        access: 'Сервисные возможности'
    },
    {
        id: 10,
        name: 'Петров Аркадий Семенович',
        login: 'lomps',
        role: 'Главный бухгалтер',
        access: 'Сервисные возможности'
    }
]
export default USER_INFORMATION